Repository: paulwoman/Capitalism_Lab_ENG_to_DE
Catalog: tm/auto/tut01_en-US_de.tmx
Source language: en_us
Languages: de

source: You have graduated with an MBA from a renowned business school.
de: Sie haben Ihren MBA an einer renommierten Unternehmensschule absolviert.

source: Can you apply what you have learned into running a business in the real world?
de: Können Sie das Gelernte auf die Führung eines Unternehmens in der realen Welt anwenden?

source: Now it is your chance to prove your ability!^^Click the flashing Next icon to continue.
de: Jetzt ist es Ihre Chance, Ihre Fähigkeiten zu beweisen!^^^Klicken Sie auf das blinkende Symbol Weiter, um fortzufahren.

source: Alternatively, you may press the ~Enter~ key to continue whenever the Next icon is flashing.
de: Alternativ können Sie auch die Taste ~Enter~ drücken, um fortzufahren, wenn das Symbol Weiter blinkt.

source: You have been assigned to run this department store.
de: Sie wurden beauftragt, dieses Kaufhaus zu betreiben.

source: Now left click it to view its detail.
de: Klicken Sie nun mit der linken Maustaste darauf, um Details zu sehen.

source: Click the ~Add Product icon~ now.
de: Klicken Sie jetzt auf das Symbol ~Produkt hinzufügen~.

source: Pointer=70,120,185,230
de: Pointer=60,120,165,230

source: This is the ~Select a Supplier~ window.
de: Dies ist das Fenster ~Auswahl eines Lieferanten~.

source: It lists all the products currently available within the game.
de: Es listet alle derzeit im Spiel verfügbaren Produkte auf.

source: You may use the three filters at the top of the window to help you find the products you want.^^You intend to purchase products from the local seaports, so click the ~Suppliers~ filter box, as indicated.
de: Sie können die drei Filter oben im Fenster verwenden, um die gewünschten Produkte zu finden. Sie beabsichtigen, Produkte aus den lokalen Seehäfen zu kaufen, klicken Sie also auf das Filterfeld ~Lieferanten~, wie angegeben.

source: Double-click ~Seaport~ from the drop-down list.
de: Doppelklicken Sie in der Dropdown-Liste auf ~Seehafen~.

source: This window shows all products available from the local seaports.
de: Das Fenster wird aktualisiert, um alle verfügbaren Produkte der lokalen Seehäfen anzuzeigen.

source: At this stage you don't need to concern yourself with the details provided with each product.^^(Information such as freight costs, ratings, brand will explained in a later tutorial.)^^For now, let's just purchase the first product on the list to get things moving.
de: An dieser Stelle brauchen Sie sich nicht mit den Informationen zu den einzelnen Produkten zu befassen (Frachtkosten, Bewertungen, Marken- und andere Informationen werden in einem späteren Tutorial erläutert).^^^Fürs Erste kaufen wir einfach das erste Produkt auf der Liste, um die Dinge in Bewegung zu bringen.

source: Click the ~SELECT~ button now.^^
de: Klicken Sie jetzt auf die Schaltfläche ~AUSWÄHLEN~.

source: Text Box=12,270,320,0
de: Text Box=32,270,300,0

source: You are now back in your department store.
de: Sie sind jetzt wieder in Ihrem Kaufhaus.

source: Your store automatically purchases the product you selected from the seaport and makes it available for sale to your customers.^^Look at the left of the product image.
de: Ihr Geschäft kauft automatisch das Produkt, das Sie im Seehafen ausgewählt haben, und stellt es Ihren Kunden zum Verkauf zur Verfügung.^^^Lesen Sie links im Produktbild.

source: See the vertical yellow and orange bars?
de: Siehst du die vertikalen gelben und orangefarbenen Balken?

source: The ~yellow SUPPLY bar~ indicates the quantity of the product you have in store and the ~orange DEMAND bar~ measures the consumer demand for that product.
de: Die gelbe Lieferleiste zeigt die Menge des Produkts an, das Sie auf Lager haben, und die orange Nachfrageleiste misst die Verbrauchernachfrage nach diesem Produkt.

source: Each retail store has four product slots.
de: Jede Filiale verfügt über vier Produktplätze.

source: Increase the variety of products in your store and make use of the available slots.^^Repeat what you did just now.
de: Erhöhen Sie die Produktvielfalt in Ihrem Shop und nutzen Sie die verfügbaren Slots.^^^Wiederholen Sie, was Sie gerade getan haben.

source: Click the ~Add Product icon~, then choose ~Seaport~ from the supplier list, and select a product to add to your store.^^This time, make sure that you select a different product than the one already on sale in your store.
de: Klicken Sie auf das Symbol ~Produkt hinzufügen~, wählen Sie dann ~Seehafen~ aus der Lieferantenliste und wählen Sie ein Produkt aus, das Sie zu Ihrem Shop hinzufügen möchten.^^^ Diesmal stellen Sie sicher, dass Sie ein anderes Produkt auswählen, als das, das bereits in Ihrem Shop erhältlich ist.

source: Well done!
de: Gut gemacht!

source: Keep on adding more products to your store.
de: Füge weiterhin weitere Produkte zu deinem Shop hinzu.

source: Besides clicking the ~Select~ button, you may simply ~double-click~ a product on the list to select it.^^When you are ready to move on, ~RIGHT clicking anywhere~ on the screen to exit your store and return to the city view.
de: Neben dem Anklicken der Schaltfläche ~Auswählen~ können Sie ein Produkt in der Liste einfach mit ~Doppelklick~ auswählen.^^Wenn Sie bereit sind, weiterzumachen, ~Rechtsklicken irgendwo~ auf dem Bildschirm, um Ihren Shop zu verlassen und zur Stadtansicht zurückzukehren.

source: Good.
de: Gut.

source: We are now in the city view.
de: Wir sind jetzt in der Stadtansicht.

source: Let's explore.^^See the toolbar at the bottom of the screen?
de: Schauen wir uns um.^^^Sehen Sie die Symbolleiste unten auf dem Bildschirm?

source: Pointer=30,0,640,30
de: Pointer=30,0,600,30

source: It shows the amount of cash your corporation currently has and its operating profit in the past 12 months.
de: Es zeigt die Höhe der Barmittel an, über die Ihr Unternehmen derzeit verfügt, und Ihr Betriebsergebnis in den letzten 12 Monaten.

source: You can see the current game date here.^^Note that the game runs in real time.You may change the game speed using the shortcut keys ~'1' (slowest) to '5' (fastest)~.^^You may also pause the game by pressing the ~key '0'~.
de: Das aktuelle Spieldatum sehen Sie hier.^^Hinweis: Das Spiel läuft in Echtzeit. Sie können die Spielgeschwindigkeit mit den Tastenkombinationen ~'1' (langsamste) bis '5' (schnellste) ändern~.^^Sie können das Spiel auch anhalten, indem Sie die Taste ~'0'~ drücken.

source: Pointer=666,0,755,30
de: Pointer=680,0,764,30

source: There is a row of icons on the toolbar.
de: Es gibt eine Reihe von Symbolen in der Symbolleiste.

source: Let's click on the ~Mini Map~ icon now.
de: Klicken wir jetzt auf das Symbol ~Mini Map~.

source: Pointer=52,6,90,30
de: Pointer=65,6,94,30

source: The mini map shows the entire city.
de: Die Minikarte zeigt die gesamte Stadt.

source: Along its top border you see the ~City Select icon~ (represented by a down arrow), which is for showing a list of cities in the current game.^^The ~left and right arrow icons~ next to the city name allow you to cycle through the previous or next city.
de: Entlang des oberen Randes sehen Sie das Symbol ~Stadt auswählen~ (dargestellt durch einen Pfeil nach unten), das eine Liste der Städte im aktuellen Spiel anzeigt. ^^Die Symbole ~links und rechts neben dem Städtenamen ermöglichen es Ihnen, zu der vorherigen oder nächsten Stadt zu wechseln.

source: The animated rectangle frame on the mini map represents the area displayed in the city view.
de: Der animierte Rechteckrahmen auf der Minikarte stellt den in der Stadtansicht angezeigten Bereich dar.

source: There are several icons around the mini map for switching to different map modes.
de: Es gibt mehrere Symbole um die Mini-Karte herum, um in verschiedene Kartenmodi zu wechseln.

source: The first icon, the one that looks like a building, toggles the ~Ownership~ mode.
de: Das erste Symbol, das wie ein Gebäude aussieht, schaltet in den ~Geschäftseigentummodus~ um.

source: On the mini map, the white areas represent the city's buildings that are not owned by corporations, like houses and parks.^^Colored areas represent corporation owned buildings and are shown in the corporate color.^^~Seaports~ are represented by the letter 'C' or 'I' - ~'C' for Consumer products~ (like televisions or jeans) and ~'I' for industrial products~ (like coal or steel).
de: Auf der Minikarte stellen die weißen Flächen die Gebäude der Stadt dar, die nicht im Besitz von Unternehmen sind, wie Häuser und Parks.^^Farbige Flächen stellen Gebäude im Besitz von Unternehmen dar und sind in derer Unternehmensfarbe dargestellt.^^~Seehäfen~ werden durch den Buchstaben 'C' oder 'I' - ~'C' für Konsumgüter~ (wie Fernseher oder Jeans) und ~'I' für Industrieprodukte~ (wie Kohle oder Stahl) dargestellt.

source: Now click the ~Land Value~ icon to change to that mode.
de: Klicken Sie nun auf das Symbol ~Grundstückskostenansicht~, um in diesen Modus zu wechseln.

source: The mini map display changes to show Land Value data.
de: Die Mini-Kartenanzeige ändert sich, um die Grundwertdaten anzuzeigen.

source: ~The darker the color, the more valuable the land.~ Building in light areas may be expensive but it may provide your stores with a richer clientele willing to pay higher prices.
de: ~Je dunkler die Farbe, desto wertvoller das Land. ~Das Bauen in hellen Gebieten kann teuer sein, aber es kann Ihren Geschäften eine reichere Kundschaft bieten, die bereit ist, höhere Preise zu zahlen.

source: Now click the ~Profit~ icon to change to that mode.
de: Klicken Sie nun auf das Symbol ~Gewinn-Modus~, um in diesen Modus zu wechseln.

source: In this mode, buildings represented by ~green dots are profitable~ whereas buildings shown in ~red dots are losing money~.
de: In diesem Modus sind Gebäude, die durch ~grüne Punkte dargestellt werden profitabel, während Gebäude, die in ~roten Punkten dargestellt werden, Geld verlieren~.

source: The darker the color, the greater the profit or loss.
de: Je dunkler die Farbe, desto größer ist der Gewinn oder Verlust.

source: The white colored buildings on display are government owned and as such do not show a profit or a loss.
de: Die ausgestellten weiß gefärbten Gebäude befinden sich im Staatsbesitz und weisen als solche keinen Gewinn oder Verlust aus.

source: Now we are going to have a quick look at the ~Building Filter~ interface.^^The filter interface has five selection buttons labelled ~Firm~, ~Corp.~, ~This City~, ~My Firms~ and ~Product~.^^When any of these filters are enabled, only firms within the filter will be shown on the mini map at ~Profit~ or ~Ownership~ mode.
de: Nun werden wir einen kurzen Blick auf das Interface ~Baufilter~ werfen.^^Die Filteroberfläche hat fünf Auswahlknöpfe mit der Bezeichnung ~Firm~, ~Untn.~, ~Alle Stä~, ~SP-Firmen~ und ~Produkt~.^^Wenn einer dieser Filter aktiviert ist, werden nur Firmen innerhalb des Filters auf der Mini-Map unter ~Gewinn-Modus~ oder ~Geschäftseigentummodus~ angezeigt.

source: To browse the firms within the filter, use the up and down buttons.
de: Um die Firmen innerhalb des Filters zu durchsuchen, verwenden Sie die Auf- und Ab-Buttons.

source: Click the ~My Firms~ button and the mini map display changes to show only ambient buildings and the firms you own.
de: Klicken Sie auf die Schaltfläche ~Meine Firmen~ und die Mini-Kartenanzeige ändert sich, um nur die umliegenden Gebäude und die Firmen anzuzeigen, die Sie besitzen.

source: As your corporation currently only has one firm - your department store, only one dot in your corporate color is shown.
de: Da Ihr Unternehmen derzeit nur eine Firma hat - Ihr Kaufhaus, wird nur ein Punkt in Ihrer Unternehmensfarbe angezeigt.

source: You can cancel this mode by clicking the ~My Firms~ button again.
de: Sie können diesen Modus beenden, indem Sie erneut auf die Schaltfläche ~SP-Firmen~ klicken.

source: But for now keep it active.
de: Aber für den Moment soll es aktiv bleiben.

source: Did you wonder which seaports are supplying products to your department store?
de: Haben Sie sich schon gefragt, welche Seehäfen Produkte an Ihr Kaufhaus liefern?

source: Well now it is your chance to find that out.
de: Nun, jetzt ist es Ihre Chance, das herauszufinden.

source: With the display still only showing your department store (as a colored square), click the ~Business Relationship~ mode icon.
de: Wenn auf dem Display immer noch nur Ihr Warenhaus angezeigt wird (als farbiges Quadrat), klicken Sie auf das Modussymbol ~Business Relationship~.

source: Now the display is updated to show from which seaports your department store is receiving the products that you are selling.
de: Jetzt wird die Anzeige aktualisiert, um anzuzeigen, aus welchen Seehäfen Ihr Warenhaus die von Ihnen verkauften Produkte erhält.

source: While we were exploring the interfaces, your department store was already generating revenue.^^Take a look at the ~cash and profit figures~ on the toolbar.
de: Während wir dass Interface erforschten, erwirtschaftete Ihr Kaufhaus bereits Umsätze.^^Werfen Sie einen Blick auf die ~Gewinne~ in der unteren Symbolleiste.

source: Do you have enough money to build a second department store yet?
de: Haben Sie schon genug Geld, um ein zweites Kaufhaus zu bauen?

source: A new department store costs $1,000,000 to build, plus the cost of the land, and a further $100,000 per month to operate.
de: Ein neues Kaufhaus kostet 1.000.000.000 Dollar für den Bau, plus die Kosten für das Grundstück und weitere 100.000 Dollar pro Monat für den Betrieb.

source: It seems within your budget, so let's proceed.
de: Es scheint in Ihrem Budget zu liegen, also lass uns fortfahren.

source: Click the ~Build Menu~ icon on the ~Game Tools Menu~ at the top-left of the screen.
de: Klicken Sie auf das Symbol ~Bau-Menü~ im ~linken Randmenü~ oben links auf dem Bildschirm.

source: Pointer=3,25,52,62
de: Pointer=31,30,79,58

source: Now choose ~Retail Store~ from the menu.
de: Wählen Sie nun ~Einzelhandelsgeschäft~ aus dem Menü.

source: And choose ~Department Store~.
de: Und wählen Sie ~Kaufhaus~.

source: Your cursor now highlights a square on the city.
de: Der Mauszeiger markiert nun ein Feld auf der Stadt.

source: Try to find a location close to residential buildings to benefit from high customer traffic.^^If the location is shaded in ~yellow~, it means a valid location for building your department store.^^When you have chosen a location, left click and the department store will be built.
de: Versuchen Sie, einen Standort in der Nähe von Wohngebäuden zu finden, um von der hohen Kundenfrequenz zu profitieren.^^Wenn der Standort in ~gelb~ beschattet ist, bedeutet dies einen gültigen Standort für den Bau Ihres Kaufhauses.^^^Wenn Sie einen Standort gewählt haben, klicken Sie mit der linken Maustaste und das Kaufhaus wird gebaut.

source: Congratulations!
de: Herzlichen Glückwunsch!

source: You have just expanded your business!
de: Sie haben soeben Ihr Geschäft erweitert!

source: You now have to set up products in your new department store.
de: Sie müssen nun die Produkte in Ihrem neuen Kaufhaus einrichten.

source: To so, simply repeat the steps that you just did for setting up your first department store.
de: Wiederholen Sie dazu einfach die Schritte, die Sie gerade für die Einrichtung Ihres ersten Kaufhauses durchgeführt haben.

source: You win this game when your company's annual revenue reaches $20 million. To see the ~goal report~, click the ~Information Center~ icon on the menu bar at the bottom of the screen.
de: Sie gewinnen dieses Spiel, wenn der Jahresumsatz Ihres Unternehmens 20 Millionen Dollar erreicht hat.^^ Um den ~Zielbericht~ anzuzeigen, klicken Sie auf das Symbol ~Informationszentrum~ in der Menüleiste am unteren Bildschirmrand.

source: Pointer=146,6,183,30
de: Pointer=156,6,183,30

source: Click the ~Goal~ option.
de: Klicken Sie auf die Option ~Ziel~.

source: You have completed this tutorial.
de: Sie haben dieses Tutorial abgeschlossen.

source: You must apply what you have just learned into running your company.
de: Sie müssen das, was Sie gerade gelernt haben, in die Führung Ihres Unternehmens einbringen.

source: Now go and add products to your new department store and grow your business!
de: Jetzt gehen Sie und fügen Sie Produkte zu Ihrem neuen Kaufhaus hinzu, und wachsen Sie und Ihr Unternehmen!
